[
  {
    "id": "0000",
    "isbn": "978-3-16-148410-0",
    "title": "Le Petit Prince",
    "summary": "When I fly among the stars and I see myself in the distance, I say to myself that this is my little Consuelo is calling me ...\" Antoine de Saint-Exupery wrote about love for his wife. A graceful Consuelo Suncinar an outstanding French writer, poet and pilot to create a beautiful rose in the famous The Little Prince. The book that became a real bestseller of the twentieth century.",
    "pictureUrl": "https://images-na.ssl-images-amazon.com/images/I/51zWMoU2DQL._SX350_BO1,204,203,200_.jpg",
    "author": "Antoine de Saint-Exupéry",
    "narrator": "Marina Zhigalova",
    "publisher": "TPublish Inc.",
    "publishedDate": "2018-01-01T00:00:00Z",
    "format": "PHYSICAL",
    "pages": 232,
    "averageReadingTime": "P23D",
    "library": {},
    "reviews": [],
    "tags": []
  },
  {
    "id": "1111",
    "isbn": "978-3-16-148410-1",
    "title": "The Golden State",
    "summary": "Set in the 1980s, The Golden Gate follows a group of yuppies in San Francisco. The inciting action occurs when protagonist John Brown has his friend Janet Hayakawa place an amorous advertisement of himself in the newspaper; the latter answered, at length, by trial-lawyer Elisabeth ('Liz') Dorati. A short heyday follows, in which Seth introduces and develops a variety of characters united in part by their interest in self-actualization (often in the form of agriculture) and in part by closeness to Liz or John. Thereafter is depicted the progress of their marriage de facto until its dissolution, which results in the legal marriage of Liz to John's friend 'Phillip ('Phil') Weiss', and the birth of their son. Following his rejection of Liz, John finds a second paramour in Janet, until the latter and two other friends die in an automobile collision; and is himself invited to stand godfather to Liz's son...",
    "pictureUrl": "https://syndetics.com/index.aspx?isbn=0374164835/LC.gif",
    "author": "Lydia Kiesling",
    "narrator": "Jeanette Silva",
    "publisher": "TPublish Inc.",
    "publishedDate": "2018-01-01T00:00:00Z",
    "format": "PHYSICAL",
    "pages": 232,
    "averageReadingTime": "P23D",
    "library": {},
    "reviews": [],
    "tags": []
  },
  {
    "id": "1112",
    "isbn": "978-3-16-148410-1b",
    "title": "Machine, Platform, Crowd: Harnessing Our Digital Future",
    "summary": "In The Second Machine Age, Andrew McAfee and Erik Brynjolfsson predicted some of the far-reaching effects of digital technologies on our lives and businesses. Now they’ve written a guide to help readers make the most of our collective future. Machine | Platform | Crowd outlines the opportunities and challenges inherent in the science fiction technologies that have come to life in recent years, like self-driving cars and 3D printers, online platforms for renting outfits and scheduling workouts, or crowd-sourced medical research and financial instruments.",
    "pictureUrl": "https://images-na.ssl-images-amazon.com/images/I/61fMJPXhDpL.jpg",
    "author": "Andrew McAfee, Erik Brynjolfsson",
    "narrator": null,
    "publisher": "TPublish Inc.",
    "publishedDate": "2018-01-01T00:00:00Z",
    "format": "PHYSICAL",
    "pages": 232,
    "averageReadingTime": "P23D",
    "availableIn": "P23D",
    "library": {},
    "reviews": [],
    "tags": []
  },
  {
    "id": "2222",
    "isbn": "978-3-16-148410-2",
    "title": "Daughter of a daughter of a Queen",
    "summary": "The compelling, hidden story of Cathy Williams, a former slave and the only woman to ever serve with the legendary Buffalo Soldiers. Powerful, epic, and compelling, Daughter of a Daughter of a Queen shines light on a nearly forgotten figure in history.",
    "pictureUrl": "https://syndetics.com/index.aspx?isbn=1250193168/LC.gif",
    "author": "Sarah Bird",
    "narrator": null,
    "publisher": "TPublish Inc.",
    "publishedDate": "2012-01-01T00:00:00Z",
    "format": "PHYSICAL",
    "pages": 398,
    "averageReadingTime": "P34D",
    "library": {},
    "reviews": [],
    "tags": []
  },
  {
    "id": "2223",
    "isbn": "978-3-16-148410-2-b",
    "title": "Master Your Emotions: A Practical Guide to Overcome Negativity and Better Manage Your Feelings",
    "summary": "Have you ever been so consumed by negative emotions you thought they’d never go away?\n\nThe solution to deal with negative emotions is to understand how your emotions work and apply specific techniques to ensure you manage them as effectively as possible.\nMaster Your Emotions is the ‘how-to’ manual your parents should have given you at birth. By reading it, you’ll learn how to deal with negative emotions so you can live a happier, more fulfilling life. ",
    "pictureUrl": "https://images-na.ssl-images-amazon.com/images/I/51n-q69gn4L.jpg",
    "author": "Sarah Bird",
    "narrator": null,
    "publisher": "TPublish Inc.",
    "publishedDate": "2012-01-01T00:00:00Z",
    "format": "PHYSICAL",
    "pages": 398,
    "averageReadingTime": "P34D",
    "library": {},
    "reviews": [],
    "tags": []
  },
  {
    "id": "2224",
    "isbn": "978-3-16-148410-2-c",
    "title": "三国演义（简体中文版）--中华传世珍藏四大名著: 历史演义与英雄传奇的经典之作",
    "summary": "《三国演义》，全名《三国志通俗演义》，又名《三国志演义》，是元末明初小说家罗贯中创作的历史演义小说，中国古代长篇章回体小说的开山之作，也是中国古典四大名著之一。小说以东汉末年群雄割据混战为背景，描写了魏、蜀、吴三国的政治、军事、外交等方面的复杂斗争，反映出当时动荡不安的社会局面，并成功塑造了一批叱咤风云的英雄人物。此书名扬四海，广受读者好评。\"演义一书之奇，足以使学士读之而快，委巷不学之人读之而亦快；英雄豪杰读之而快",
    "pictureUrl": "https://images-na.ssl-images-amazon.com/images/I/41wyX4juNLL.jpg",
    "author": "罗贯中",
    "narrator": null,
    "publisher": "TPublish Inc.",
    "publishedDate": "2012-01-01T00:00:00Z",
    "format": "PHYSICAL",
    "pages": 398,
    "averageReadingTime": "P34D",
    "library": {},
    "reviews": [],
    "tags": []
  },
  {
    "id": "3333",
    "isbn": "978-3-16-148410-3",
    "title": "Splitsville",
    "summary": "When James parents divorce, he creates a new club at school - The Loyal Order of Divorce. The school is split down the middle between kids whose parents are together and those who are divorced.",
    "pictureUrl": "https://syndetics.com/index.aspx?isbn=9781552453735/LC.gif",
    "author": "Howard Akler",
    "narrator": null,
    "publisher": "TPublish Inc.",
    "publishedDate": "2017-01-01T00:00:00Z",
    "format": "EBOOK",
    "pages": 160,
    "averageReadingTime": "P10D",
    "library": null,
    "reviews": [],
    "tags": []
  },
  {
    "id": "3333",
    "isbn": "978-3-16-148410-3",
    "title": "Deflation",
    "summary": "Although all eyes have been on Southeast Asia since October, it's not the only game around. A broader look shows that the financial crisis in that part of the world is to global deflation what the 1973 oil embargo was to inflation: it focuses and augments the many forces already at work. For the last two decades, governments, corporations, and new technologies have promoted actions that, given certain triggers, will push prices down.",
    "pictureUrl": "https://images-na.ssl-images-amazon.com/images/I/41HS749DPSL._SX287_BO1,204,203,200_.jpg",
    "author": "A. Gary Shilling",
    "narrator": null,
    "publisher": "TPublish Inc.",
    "publishedDate": "2017-01-01T00:00:00Z",
    "format": "EBOOK",
    "pages": 160,
    "averageReadingTime": "P10D",
    "library": null,
    "reviews": [],
    "tags": []
  },
  {
    "id": "4444",
    "isbn": "978-3-16-148410-4",
    "title": "Candy Is Magic: Real Ingredients, Modern Recipes",
    "summary": "Winner of the 2018 International Association of Culinary Professionals (IACP) Cookbook Award for \"Baking\" category\n\nThis game-changing candy cookbook from the owner of Quin, a popular Portland-based candy company, offers more than 200 achievable recipes using real, natural ingredients for everything from flavor-packed fruit lollipops to light-as-air marshmallows.",
    "pictureUrl": "https://images-na.ssl-images-amazon.com/images/I/61BpwchUPVL._SX258_BO1,204,203,200_.jpg",
    "author": "A. Gary Shilling",
    "narrator": null,
    "publisher": "TPublish Inc.",
    "publishedDate": "2017-01-01T00:00:00Z",
    "format": "EBOOK",
    "pages": 160,
    "averageReadingTime": "P10D",
    "library": null,
    "reviews": [],
    "tags": []
  }
]